{
    "admin": [
        {
            "title": "Tổng Bí thư: Tiết kiệm là trụ cột đi tới thịnh vượng",
            "content": "Tiết kiệm và chống lãng phí là hai thành tố gắn bó hữu cơ, là hai trụ cột để đi tới thịnh vượng, giàu có đối với cả gia đình, đất nước và xã hội, theo Tổng Bí thư Tô Lâm.\n\nTrong bài viết có tựa đề \"Thực hành tiết kiệm\", Tổng Bí thư Tô Lâm nêu rõ:\n\n- Văn hóa Việt Nam luôn đề cao lối sống tiết kiệm, giản dị.\n- Việc thực hành tiết kiệm của người Việt đã được đúc kết thành ca dao, tục ngữ, truyền miệng từ đời này sang đời khác.\n- Chủ tịch Hồ Chí Minh sau khi lãnh đạo Cách mạng tháng Tám thành công, đã đưa ra 6 vấn đề cấp bách, trong đó đặc biệt đề cao việc phát động phong trào tăng gia tiết kiệm để chống đói, xây dựng đất nước.\n\nDẫn lại những quan điểm của Chủ tịch Hồ Chí Minh, Tổng Bí thư khẳng định tiết kiệm là một nghệ thuật quan trọng của đời sống xã hội:\n\n- Từ việc tiết kiệm sức lao động, tiết kiệm thời gian.\n- Phải tiết kiệm \"tiền mồ hôi nước mắt để trả lương cho ta trong những thì giờ đó. Ai lười biếng tức là lừa gạt dân\".\n\nBước vào thời kỳ đổi mới:\n\n- Đảng có nhiều chủ trương, ban hành nhiều Chỉ thị về vấn đề này.\n- Thể chế hóa chủ trương của Đảng, Ủy ban Thường vụ Quốc hội khóa 10 đã ban hành Pháp lệnh về việc thực hành tiết kiệm, chống lãng phí năm 1998.\n- Pháp lệnh được Quốc hội khóa 11 nâng lên thành Luật Thực hành tiết kiệm, chống lãng phí năm 2005 và được Quốc hội khóa 13 sửa đổi, bổ sung.\n- Hiến pháp năm 2013 cũng hiến định \"Cơ quan, tổ chức, cá nhân phải thực hành tiết kiệm, chống lãng phí, phòng, chống tham nhũng trong hoạt động kinh tế - xã hội và quản lý nhà nước\" (Điều 56).\n- Hàng năm và theo giai đoạn, Chính phủ đều ban hành Chương trình tổng thể về thực hành tiết kiệm, chống lãng phí.\n\nTổng Bí thư nhìn nhận:\n\n- Tổ chức, cá nhân, nhất là cán bộ, đảng viên đã chú trọng thực hiện tiết kiệm chi thường xuyên, nâng cao vai trò của người đứng đầu trong thực hành tiết kiệm.\n- Nhiều hội nghị được tổ chức theo hướng ngắn gọn, đơn giản.\n- Tình trạng đất bị bỏ hoang, quy hoạch \"treo\" từng bước được khắc phục.\n- Nhiều doanh nghiệp tăng cường quản lý các định mức liên quan đến chi phí sản xuất, nhất là các chi phí gián tiếp để hạ giá thành sản phẩm; cắt giảm chi phí sản xuất kinh doanh.\n\nĐặc biệt, từ cuối năm 2024 đến nay, Bộ Chính trị, Ban Bí thư đã chỉ đạo cơ bản hoàn thành việc sắp xếp, tinh gọn tổ chức bộ máy các cơ quan Đảng, Chính phủ, Quốc hội, Mặt trận tổ quốc ở cấp Trung ương và địa phương:\n\n- Tinh giảm đầu mối.\n- Tiết kiệm chi phí.\n- Tạo điều kiện để thực hiện ngay chủ trương miễn giảm học phí cho học sinh.\n\nTổng Bí thư cho biết:\n\n- Thực hiện chủ trương sáp nhập tỉnh, không tổ chức cấp huyện và sáp nhập cấp xã, giúp tiết kiệm chi thường xuyên của Ngân sách nhà nước giai đoạn 2025-2030 hơn 20.000 tỷ/năm.\n- Giai đoạn 2030 trở đi mỗi năm tiết kiệm trên 30.000 tỷ đồng.\n- \"Đó là chúng ta chưa tính giá trị cụ thể của hơn 18.500 trụ sở các cơ quan, đơn vị không còn chức năng công sở khi triển khai mô hình chính quyền địa phương hai cấp\".\n\nBên cạnh kết quả, Tổng Bí thư khẳng định việc thực hành tiết kiệm vẫn còn nhiều tồn tại:\n\n- Chủ trương, chính sách tiết kiệm chưa thật sự phát huy hiệu quả.\n- Sự lãng phí, thất thoát tài sản, ngân sách Nhà nước đã và đang diễn ra trên phạm vi rộng gây nhiều hệ luỵ nghiêm trọng.\n- Thực hành tiết kiệm chưa thành nề nếp thường xuyên.\n- Tiết kiệm chưa trở thành ý thức thường trực của một bộ phận cán bộ, đảng viên, công chức, viên chức và nhân dân.\n- Lãng phí không chỉ tồn tại ở các cơ quan Nhà nước mà ngay trong hoạt động xã hội của người dân.\n\nCác biểu hiện đáng lo ngại:\n\n- Xu hướng sính dùng hàng ngoại, hàng xa xỉ, hàng hiệu.\n- Tặng quà biếu với giá trị lớn.\n- Tâm lý hưởng thụ của một bộ phận người dân, nhất là lớp trẻ, trong khi thu nhập bình quân của cả nước mới vượt qua ngưỡng thu nhập trung bình, năng suất lao động thấp...\n\nTổng Bí thư nhìn nhận:\n\n- Một bộ phận không ít cán bộ, đảng viên, trong đó có cả người đứng đầu, thiếu tinh thần trách nhiệm, thích hưởng thụ, thích vật chất.\n- Gây thất thoát kinh phí, tài sản, lãng phí trong tiêu dùng, sự dụng công quỹ cho chi tiêu cá nhân, nhóm lợi ích.\n\nNgười đứng đầu Đảng đánh giá nguyên nhân:\n\n- Ý thức trách nhiệm, sự quyết tâm của một số cơ quan, tổ chức và cá nhân chưa cao, chưa thường xuyên, thiếu quyết liệt.\n- Cơ chế chính sách, nội quy, quy định chưa đầy đủ, rõ ràng, nhiều kẽ hở.\n- Thực hành tiết kiệm, chống lãng phí còn hình thức, chiếu lệ.\n- Chương trình thực hành tiết kiệm, chống lãng phí còn mang tính hình thức, chưa đi vào thực tế cuộc sống...\n\nĐể khắc phục những vấn đề trên, đồng thời thực hiện các mục tiêu quan trọng sắp tới, Tổng Bí thư yêu cầu toàn bộ cơ quan đơn vị từ Trung ương đến địa phương phải quán triệt một số nhiệm vụ:\n\n1. Thống nhất nhận thức, thực hành tiết kiệm, chống lãng phí là một trong những giải pháp căn cơ nhất để đất nước vượt qua mọi bão giông trong bối cảnh tình hình quốc tế có nhiều biến động:\n\n    - Mọi công dân và các cơ quan, đơn vị, tổ chức, doanh nghiệp cần có kế hoạch cụ thể, thực hiện việc thu - chi hợp lý.\n    - Cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý phải gương mẫu, vận động gia đình, nhân dân tích cực tham gia.\n    - Mọi ngành, nghề đẩy mạnh sản xuất, kinh doanh, nâng cao năng suất, chất lượng và hiệu quả lao động sản xuất, hạn chế tới mức thấp nhất sự lãng phí cả về thời gian, tiền bạc, của cải, sức lực.\n\n2. Tập trung hoàn thiện thể chế, tạo cơ sở khắc phục triệt để những lãng phí do thể chế gây ra:\n\n    - Xóa bỏ những rào cản cản trở phát triển, khơi thông các điểm nghẽn, nhất là các vấn đề liên quan đến đấu thầu, ngân sách, đầu tư công, kinh tế tư nhân, khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số và cuộc cách mạng về sắp xếp, tinh gọn tổ chức bộ máy của hệ thống chính trị.\n    - Chính phủ, Quốc hội nghiên cứu, sửa đổi bổ sung Luật Thực hành tiết kiệm, chống lãng phí, tạo cơ sở chính trị pháp lý toàn diện, vững chắc cho thực hành tiết kiệm ở mọi ngành, mọi nghề, mọi cán bộ, đảng viên và người dân.\n    - Cắt giảm tối đa thủ tục hành chính, chi phí tuân thủ, tạo thuận lợi cao nhất cho người dân và doanh nghiệp; chuyển từ tiền kiểm sang hậu kiểm, xóa bỏ cơ chế \"xin - cho\"; phân cấp, phân quyền cho cơ quan, địa phương có thẩm quyền giải quyết và chịu trách nhiệm.\n    - Trong năm 2025, đảm bảo 100% thủ tục hành chính liên quan đến doanh nghiệp được thực hiện trực tuyến, thông suốt, hiệu quả; 100% thủ tục hành chính không bị giới hạn bởi địa giới hành chính cấp tỉnh.\n    - Các cơ quan cần kiên quyết triệt để tiết kiệm các khoản chi chưa thực sự cần thiết để bảo đảm nguồn lực cho phòng, chống thiên tai, dịch bệnh, bổ sung vốn đầu tư phát triển và phát triển kinh tế.\n    - Phấn đấu tăng cao hơn nữa tỷ lệ chi đột phá phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số quốc gia, hỗ trợ kinh tế tư nhân phát triển.\n    - Chính phủ, Quốc hội cần tạo hành lang pháp lý, nguồn lực để kinh tế tư nhân phát triển, thúc đẩy tinh thần khởi nghiệp, đổi mới sáng tạo trong toàn xã hội, tạo điều kiện để mọi người dân đều có cơ hội đóng góp, tăng năng suất lao động, làm giàu cho bản thân, gia đình và xã hội.\n\n3. Thực hành tiết kiệm, chống lãng phí phải trở thành văn hóa \"tự giác\", \"tự nguyện\", \"cơm ăn nước uống, áo mặc hàng ngày\":\n\n    - Nghiên cứu phát động và duy trì thường niên \"Ngày toàn dân thực hành tiết kiệm\" để thúc đẩy, lan tỏa phong trào toàn xã hội nêu cao ý thức thực hành tiết kiệm.\n    - Các cơ quan phải kịp thời khen thưởng, biểu dương người có sáng kiến trong công tác, phát triển kinh tế mang lại hiệu quả thiết thực trong thực hành tiết kiệm.\n    - Xử lý nghiêm tập thể, cá nhân, trước hết là người đứng đầu chưa thực hiện đầy đủ Luật Thực hành tiết kiệm, chống lãng phí.",
            "created_time": "18:04:14 01/06/2025",
            "updated_time": "18:06:32 01/06/2025"
        }
    ],
    "user1": [
        {
            "title": "'Bỏ chứng nhận hợp quy sẽ làm ảnh hưởng uy tín quốc gia'",
            "content": "Thứ trưởng Khoa học và Công nghệ Lê Xuân Định cho rằng nếu bỏ quy định chứng nhận hợp quy sẽ khiến \"doanh nghiệp làm gì cũng được\" không đảm bảo tiêu chuẩn khi hội nhập quốc tế.\n\nNgày 7/1, Ủy ban Thường vụ Quốc hội cho ý kiến dự án Luật Tiêu chuẩn và Quy chuẩn kỹ thuật sửa đổi. Dự án Luật này do Bộ Khoa học và Công nghệ là cơ quan chủ trì soạn thảo.\n\nTheo dự luật, chứng nhận hợp quy là việc đánh giá và xác nhận đối tượng của hoạt động trong lĩnh vực quy chuẩn kỹ thuật phù hợp với quy chuẩn kỹ thuật tương ứng. Tổ chức, cá nhân sản xuất, kinh doanh thuộc đối tượng phải áp dụng quy chuẩn kỹ thuật có trách nhiệm công bố sản phẩm, hàng hóa, dịch vụ, quá trình, môi trường phù hợp với quy chuẩn kỹ thuật tương ứng và phải đăng ký bản công bố hợp quy tại cơ quan nhà nước có thẩm quyền.\n\nPhó chủ tịch Quốc hội Nguyễn Đức Hải nói đây là một trong số nội dung còn có ý kiến khác nhau. Các đại biểu chưa thống nhất việc bổ sung hay không quy định chứng nhận sự phù hợp đối với tiêu chuẩn cơ sở. Ông cho biết Hội Chăn nuôi Việt Nam đã có văn bản gửi Chủ tịch Quốc hội kính đề nghị cơ quan soạn thảo bỏ quy định công bố hợp quy chuẩn trong dự thảo sửa đổi Luật. \"Theo quan điểm của họ là cản trở rất lớn đến sự phát triển của ngành chăn nuôi\", ông Hải nói.\n\nChủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường Lê Quang Huy, đại diện cơ quan thẩm tra, cho rằng việc xây dựng, thẩm định, ban hành quy chuẩn kỹ thuật cần thực hiện theo trình tự thủ tục riêng biệt, tuân thủ đúng quy định của Hiệp định TBT, các cam kết quốc tế và được quy định cụ thể tại dự thảo Luật này. Việc này bảo đảm tính khả thi và đáp ứng yêu cầu của quy chuẩn kỹ thuật có tính chuyên môn sâu, ảnh hưởng trực tiếp đến an toàn, sức khỏe con người, môi trường thì quá trình xây dựng, thẩm định phải tiến hành nhiều hoạt động như khảo sát, thử nghiệm, khảo nghiệm, đánh giá tác động...\n\nGiải trình thêm về nội dung này, Thứ trưởng Khoa học và Công nghệ Lê Xuân Định nói nếu không có chứng nhận hợp quy đối với hàng hóa thì giống như tham gia giao thông trên đường mà \"luật lệ không minh bạch\". Ông đồng tình Nhà nước cần linh động cơ chế để doanh nghiệp được hoạt động thuận lợi nhất, song không thể \"muốn làm gì cũng được, muốn đưa ra chất lượng thế nào cũng được\".\n\nÔng cho rằng bỏ quy định về hợp quy trong dự thảo sẽ gây ra tình trạng các doanh nghiệp sẽ không đảm bảo chất lượng, không được chứng nhận, không được giám sát. Bên cạnh đó, việc này ảnh hưởng đến uy tín quốc gia, nhiều hàng hóa của Việt Nam xuất khẩu không được kiểm soát được chất lượng.\n\nVới độ mở nền kinh tế rất lớn, hàng hóa Việt Nam sẽ tiến đến nhiều thị trường khó tính. \"Nếu như không có chứng nhận hợp chuẩn, hợp quy, hàng hóa không thể đáp ứng, trong khi các nước yêu cầu về hợp chuẩn, hợp quy thậm chí còn khắt khe hơn chúng ta\", Thứ trưởng Định nói.\n\nÔng Định dẫn chứng nhiều loại hàng hóa của Việt Nam không chỉ cần chứng nhận hợp quy để nhập khẩu. Đối tác còn sang Việt Nam để kiểm soát quy trình sản xuất, để đảm bảo chất lượng một cách thường xuyên, liên tục và bền vững.\n\nVì vậy, bỏ hợp quy làm mất kiểm soát chất lượng và an toàn sản phẩm, không đạt tiêu chuẩn, ảnh hưởng đến người tiêu dùng hoặc là tổn hại môi trường. Việc này làm tăng nguy cơ cạnh tranh không lành mạnh, gây bất lợi, cản trở cho xuất khẩu và rủi ro cho uy tín quốc gia.\n\nDự án Luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật sẽ được Quốc hội bấm nút thông qua vào kỳ họp giữa năm nay.",
            "created_time": "18:10:20 01/06/2025",
            "updated_time": "18:10:20 01/06/2025"
        }
    ]
}